export const testData = [
  {
    date: "2025-02-05",
    title: "😍모던 하우스웨딩 방문",
    time: "10:00",
    description:
      "여기 웨딩홀은 줜나게 비싸서 옷차림에 신경을 좀 쓰고 가야하고 상담실장한테 기죽으면 바가지 씌워지니 조심하자 그렇다고 돈을 얼마든지 써도 좋다는 식으로 하면 눈탱이 처맞을 수 있으니 있는 척은 하지 말고....... 아무튼 우리 잘해보자",
    color: "#ff8a8a",
  },
  {
    date: "2025-02-05",
    title: "💕상록 아트홀 방문",
    time: "11:00",
    description:
      "안녕하세요. 자세한 후기 잘 봤어요. 이제 웨딩홀 상담다니려는예비신부십니다. soupstress@naver.com으로 견적 공유해주시면 큰 도움이 될 것 같아요 :) 감사합니다.",
    color: "#A8D5FF",
  },

  {
    date: "2025-02-05",
    title: "👍채플 엣 논현 방문",
    time: "13:30",
    description:
      "여기 웨딩홀은 줜나게 비싸서 옷차림에 신경을 좀 쓰고 가야하고 상담실장한테 기죽으면 바가지 씌워지니 조심하자",
    color: "#FFED97",
  },

  {
    date: "2025-02-08",
    title: "😊스튜디오 방문",
    time: "13:00",
    description:
      "여기 웨딩홀은 줜나게 비싸서 옷차림에 신경을 좀 쓰고 가야하고 상담실장한테 기죽으면 바가지 씌워지니 조심하자",
    color: "#ff8a8a",
  },
  {
    date: "2025-02-21",
    title: "드레스샾 방문",
    time: "15:00",
    description:
      "여기 웨딩홀은 줜나게 비싸서 옷차림에 신경을 좀 쓰고 가야하고 상담실장한테 기죽으면 바가지 씌워지니 조심하자",
    color: "#A8D5FF",
  },
  {
    date: "2025-02-27",
    title: "드레스샾 방문",
    time: "15:00",
    description:
      "여기 웨딩홀은 줜나게 비싸서 옷차림에 신경을 좀 쓰고 가야하고 상담실장한테 기죽으면 바가지 씌워지니 조심하자",
    color: "#A8D5FF",
  },
  {
    date: "2025-03-30",
    time: "17:00",
    title: "드레스샾 방문",
    description:
      "여기 웨딩홀은 줜나게 비싸서 옷차림에 신경을 좀 쓰고 가야하고 상담실장한테 기죽으면 바가지 씌워지니 조심하자",
    color: "#A8D5FF",
  },
];
